{
    "name": "Simple",
    "sourceLang": "Lithuanian",
    "destLang": "Dutch",
    "entries": [
        ["daina", "lied", "images/room1.jpg"],
        ["kede", "stoel", "images/room1.jpg"],
        ["langas", "raam", "images/room1.jpg"],
        ["nafta", "olie", "images/room1.jpg"],
        ["pupa", "boon", "images/room1.jpg"],
        ["sausainis", "koekje", "images/room1.jpg"],
        ["tvartas", "schuur", "images/room2.jpg"],
        ["ziedas", "ring", "images/room2.jpg"],
        ["augalas", "plant", "images/room2.jpg"],
        ["duona", "brood", "images/room2.jpg"],
        ["krautuve", "winkel", "images/room2.jpg"],
        ["miestas", "stad", "images/room2.jpg"],
        ["palepstis", "bezem", "images/room3.jpg"],
        ["pyragas", "taart", "images/room3.jpg"],
        ["sokis", "dans", "images/room3.jpg"],
        ["upe", "rivier", "images/room3.jpg"],
        ["akis", "oog", "images/room3.jpg"],
        ["gele", "bloem", "images/room3.jpg"],
        ["kreida", "krijt", "images/room4.jpg"],
        ["menulis", "maan", "images/room4.jpg"],
        ["pastatas", "gebouw", "images/room4.jpg"],
        ["pinigine", "portemonnee", "images/room4.jpg"],
        ["smegenys", "brein", "images/room4.jpg"],
        ["urvas", "grot", "images/room4.jpg"],
        ["arbata", "thee", "images/room5.jpg"],
        ["durys", "deur", "images/room5.jpg"],
        ["kardas", "zwaard", "images/room5.jpg"],
        ["mesa", "vlees", "images/room5.jpg"],
        ["palaidine", "shirt", "images/room5.jpg"],
        ["raktas", "sleutel", "images/room5.jpg"],
        ["stalas", "tafel", "images/room6.jpg"],
        ["vanduo", "water", "images/room6.jpg"],
        ["adata", "naald", "images/room6.jpg"],
        ["kablelis", "hak", "images/room6.jpg"],
        ["kunigas", "priester", "images/room6.jpg"],
        ["medis", "boom", "images/room6.jpg"],
        ["pienas", "melk", "images/room7.jpg"],
        ["rusys", "kelder", "images/room7.jpg"],
        ["sesuo", "zus", "images/room7.jpg"],
        ["vaistas", "drug", "images/room7.jpg"],
        ["auksas", "goud", "images/room7.jpg"],
        ["kumpis", "ham", "images/room7.jpg"],
        ["laidas", "draad", "images/room8.jpg"],
        ["obuolys", "appel", "images/room8.jpg"],
        ["riteris", "ridder", "images/room8.jpg"],
        ["sakute", "vork", "images/room8.jpg"],
        ["tiltas", "brug", "images/room8.jpg"],
        ["zirkles", "schaar", "images/room8.jpg"],
        ["batas", "schoen", "images/room9.jpg"],
        ["karalius", "koning", "images/room9.jpg"],
        ["lova", "bed", "images/room9.jpg"],
        ["mokykla", "school", "images/room9.jpg"],
        ["purvas", "vuil", "images/room9.jpg"],
        ["sketis", "paraplu", "images/room9.jpg"],
        ["tinklas", "net", "images/room10.jpg"],
        ["vinis", "nagel", "images/room10.jpg"],
        ["bulve", "aardappel", "images/room10.jpg"],
        ["knyga", "boek", "images/room10.jpg"],
        ["ledas", "ijs", "images/room10.jpg"],
        ["mygtukas", "button", "images/room10.jpg"],
        ["paukstis", "vogel", "images/room1.jpg"],
        ["salmas", "helm", "images/room1.jpg"],
        ["turgus", "markt", "images/room2.jpg"],
        ["vejas", "wind", "images/room2.jpg"],
        ["burna", "mond", "images/room3.jpg"],
        ["kraujas", "bloed", "images/room3.jpg"],
        ["laiptelis", "trap", "images/room4.jpg"],
        ["namas", "huis", "images/room4.jpg"],
        ["plyta", "steen", "images/room5.jpg"],
        ["stogas", "dak", "images/room5.jpg"],
        ["traukinys", "trein", "images/room6.jpg"],
        ["zole", "gras", "images/room6.jpg"],
        ["bugnas", "drum", "images/room7.jpg"],
        ["koja", "been", "images/room7.jpg"],
        ["lietus", "regen", "images/room8.jpg"],
        ["puodelis", "beker", "images/room8.jpg"],
        ["plaukas", "haar", "images/room9.jpg"],
        ["smaragdas", "smaragd", "images/room9.jpg"],
        ["tvora", "hek", "images/room10.jpg"],
        ["zuvis", "vis", "images/room10.jpg"]
    ]
}
